fisherman/done
fisherman/fishkit
fisherman/fishtape
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/git_util
fisherman/humanize_duration
fisherman/last_job_id
kisaragi-hiu/launch
fisherman/menu
rafaelrinaldi/pure
fisherman/pwd_info
fisherman/pwd_is_home
kisaragi-hiu/restart
fisherman/z
